
/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Fill Color"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Couleur de remplissage";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Outline Color"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Couleur du contour";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Outline Width"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Épaisseur du contour";

/* Class = "NSTextFieldCell"; title = "Width"; ObjectID = "100010"; */
"100010.title" = "Largeur";

/* Class = "NSTextFieldCell"; title = "10 pixels"; ObjectID = "100012"; */
"100012.title" = "10 pixels";

/* Class = "NSTextFieldCell"; title = "Fill"; ObjectID = "6qk-Id-X3j"; */
"6qk-Id-X3j.title" = "Remplissage";

/* Class = "NSTextFieldCell"; title = "Outline"; ObjectID = "GoZ-TF-nLY"; */
"GoZ-TF-nLY.title" = "Contour";
